/* Album label in metadataDescription */
"Album" = "Álbum";

/* Artist label in metadataDescription */
"Artist" = "Artista";

/* Comment label in metadataDescription */
"Comment" = "Comentário";

/* HTML markup to show link to iMedia home page */
"IMB.availableLink" = "Disponível em <a href='https://karelia.com/imedia/'>karelia.com/imedia</a>";

/* HTML style text shown on credits for iMedia, introducting who wrote the software */
"IMB.credits" = "Créditos:";

/* Message to export when Pyramid file is missing */
"IMB.IMBPyramidObjectPromise.PlaceholderMessage1" = "Imagem processada não localizada.\n";

/* Message to export when Pyramid file is missing */
"IMB.IMBPyramidObjectPromise.PlaceholderMessage2" = "Por favor abra o Lightroom e selecione o comando de menu Biblioteca > Visualizações > Renderizar Visualizações 1:1.";

/* HTML style text shown on credits for iMedia */
"IMB.introduction" = "Um componente complementar para permitir a navegação de diversos tipos de mídia.";

/* Events node shown in iPhoto library */
"IMB.iPhotoParser.events" = "Eventos";

"IMB.iPhotoParser.faces" = "Rostos";

"IMB.iPhotoParser.photostream" = "Sequência de Fotos";

/* HTML style text shown on credits for iMedia */
"IMB.licenseIntro" = "O iMedia Browser Framework está licenciado sob os seguintes termos:";

/* HTML style text shown on credits for iMedia, to introduct who did localization */
"IMB.localization" = "Traduções:";

/* back of window */
"IMB.option.gridPrompt" = "Grades de Foto:";

/* back of window checkbox */
"IMB.option.showTitles" = "Exibir Títulos";

/* back of window checkbox */
"IMB.option.smallSize" = "Usar Tamanho Pequeno";

/* back of window */
"IMB.option.toolbar" = "Barra de Ferramentas:";

/* back of window toolbar popup menu item */
"IMB.option.toolbarSize.iconAndText" = "Ícone e Texto";

/* back of window toolbar popup menu item */
"IMB.option.toolbarSize.iconOnly" = "Somente Ícones";

/* back of window toolbar popup menu item */
"IMB.option.toolbarSize.textOnly" = "Somente Texto";

/* description of button to flip to back of window */
"IMB.window.infoButton" = "Informações do iMedia";

/* Message in the Aperture header view */
"IMBApertureParser.header.placeholderMessage" = "Abra o Aperture e vá até Preferences > Preview > Share Previews with iLife and iWork.\nDefina para \"Always\".";

/* Title in the Aperture header view */
"IMBApertureParser.header.placeholderTitle" = "Por favor ative o compartilhamento de visualização";

/* Format string for object count in plural */
"IMBAudioViewController.countFormatPlural" = "%d faixas";

/* Format string for object count in singluar */
"IMBAudioViewController.countFormatSingular" = "%d faixa";

/* mediaType display name */
"IMBAudioViewController.displayName" = "Áudio";

/* Column title - should be a short word */
"IMBAudioViewController.tableColumn.artist" = "Artista";

/* Column title - should be a short word */
"IMBAudioViewController.tableColumn.name" = "Nome";

/* Column title - should be a short word */
"IMBAudioViewController.tableColumn.time" = "Duração";

/* Format string for object count in plural */
"IMBFaceObjectViewController.countFormatPlural" = "%d Rostos";

/* Format string for object count in singular */
"IMBFaceObjectViewController.countFormatSingular" = "%d Rosto";

/* Button title in Flickr Options */
"IMBFlickrParser.button.add" = "Adicionar";

/* Button title in Flickr Options */
"IMBFlickrParser.button.remove" = "Remover";

/* Format string for attribution credit; flickr user followed by short URL */
"IMBFlickrParser.format.attribution" = "Foto por %1$@ - %2$@";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.any" = "Qualquer";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.chooseBy" = "Escolher por";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.commercialUse" = "Uso Comercial";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.copyAttribution" = "Atribuição de Cópia";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.copyFlickrURL" = "Copiar URL do Flickr";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.creativeCommons" = "Creative Commons";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.datePosted" = "Data de Postagem";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.dateTaken" = "Data de Captura";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.derivativeWorks" = "Obras Derivadas";

/* Context menu item title to warn of not being downloadable */
"IMBFlickrParser.menu.downloadingNotPermitted" = "Não é Permitido Baixar";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.edit" = "Editar";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.interest" = "Interesse";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.license" = "Licença";

/* Button title in Flickr parser
   Flickr parser node context menu title. */

"IMBFlickrParser.menu.loadmore" = "Carregar Mais";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.openflickrpage" = "Abrir Página do Flickr";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.relevance" = "Importância";

/* Flickr parser node context menu title. */
"IMBFlickrParser.menu.remove" = "Remover '%@'";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.searchIn" = "Buscar em";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.tag" = "Tag";

/* Menu item in Flickr options popup */
"IMBFlickrParser.menu.text" = "Texto";

/* Flickr parser standard node name. */
"IMBFlickrParser.node.mostinteresting" = "Mais Interessante";

/* Flickr parser standard node name. */
"IMBFlickrParser.node.recent" = "Recente";

/* Name of node in IMBGarageBandParser */
"IMBGarageBandParser.demosongs.name" = "Músicas Demo";

/* Name of node in IMBGarageBandParser */
"IMBGarageBandParser.usersongs.name" = "Minhas Composições";

/* Caption for Image Capture Root node */
"IMBImageCaptureParser.Devices" = "Dispositivos";

/* Caption for loading camera */
"IMBImageCaptureParser.loading" = "Carregando…";

/* Format string for object count in plural */
"IMBImageViewController.countFormatPlural" = "%d imagens";

/* Format string for object count in singluar */
"IMBImageViewController.countFormatSingular" = "%d imagem";

/* mediaType display name */
"IMBImageViewController.displayName" = "Imagens";

/* Column title - should be a short word */
"IMBImageViewController.tableColumn.name" = "Nome";

/* Column title - should be a short word */
"IMBImageViewController.tableColumn.size" = "Tamanho";

/* Format string for object count in plural */
"IMBiPhotoEventObjectViewController.countFormatPlural" = "%d Eventos";

/* Format string for object count in singular */
"IMBiPhotoEventObjectViewController.countFormatSingular" = "%d Evento";

/* group node display name */
"IMBLibraryController.groupnode.folders" = "PASTAS";

/* group node display name */
"IMBLibraryController.groupnode.internet" = "INTERNET";

/* group node display name */
"IMBLibraryController.groupnode.libraries" = "BIBLIOTECAS";

/* group node display name */
"IMBLibraryController.groupnode.searches" = "BUSCAS";

/* Name of Collections node in IMBLightroomParser */
"IMBLightroomParser.collectionsName" = "Coleções";

/* Name of Folders node in IMBLightroomParser */
"IMBLightroomParser.foldersName" = "Pastas";

/* Name of unnamed node in IMBLightroomParser */
"IMBLightroomParser.Unnamed" = "Sem Nome";

/* Format string for object count in plural */
"IMBLinkViewController.countFormatPlural" = "%d URLs";

/* Format string for object count in singluar */
"IMBLinkViewController.countFormatSingular" = "%d URL";

/* mediaType display name */
"IMBLinkViewController.displayName" = "Links";

/* Error when loading a object file synchronously has failed. */
"IMBLocalObjectsPromise.error" = "O arquivo de mídia %@ não pôde ser carregado (arquivo não localizado)";

/* Format string for object count in plural */
"IMBMovieViewController.countFormatPlural" = "%d filmes";

/* Format string for object count in singluar */
"IMBMovieViewController.countFormatSingular" = "%d filme";

/* mediaType display name */
"IMBMovieViewController.displayName" = "Filmes";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.add" = "Adicionar…";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.reload" = "Recarregar";

/* Menu item in context menu of outline view */
"IMBNodeViewController.menuItem.remove" = "Remover";

/* placeholder for untitled image */
"IMBObject.untitled" = "sem título";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.download" = "Baixar";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.open" = "Abrir";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInBrowser" = "Abrir com o Navegador";

/* Menu item in context menu of IMBLightroomParser */
"IMBObjectViewController.menuItem.openPreviewInApp.Lightroom" = "Abrir Imagem Processada em %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithApp" = "Abrir Com %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithApp.Lightroom" = "Abrir Imagem Original Com %@";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder" = "Abrir com o Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder.Lightroom" = "Abrir Imagem Original com o Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.quickLook" = "Visualização Rápida";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder" = "Mostrar no Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder.Lightroom" = "Mostrar Imagem Original no Finder";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.showAll" = "Mostrar Tudo";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.showBadgedOnly" = "Exibir Somente Sinalizadas";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.showUnbadgedOnly" = "Exibir Somente não Sinalizadas";

/* Text message in progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.message.preparing" = "Preparando…";

/* Window title of progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.title" = "Baixando Arquivos de Mídia";

/* segmented cell accessibilility description */
"IMBObjectViewController.segment.combo" = "Combinação";

/* segmented cell accessibilility description */
"IMBObjectViewController.segment.grid" = "Grade";

/* segmented cell accessibilility description */
"IMBObjectViewController.segment.list" = "Lista";

/* OmniWeb application name */
"IMBOmniWebParser.name" = "OmniWeb";

/* String that is displayed in the IMBOutlineView */
"IMBOutlineView.draggingPrompt" = "Arraste pastas adicionais aqui";

/* top-level bookmark name */
"IMBSafariBookmarkParser.bookmarksBar" = "Barra de Favoritos";

/* top-level bookmark name */
"IMBSafariBookmarkParser.bookmarksMenu" = "Menu de Favoritos";

/* Format string for object count in plural */
"IMBSkimmableObjectViewController.countFormatPlural" = "%d objetos";

/* Format string for object count in singluar */
"IMBSkimmableObjectViewController.countFormatSingular" = "%d objeto";

/* Owner (for flickr photographs) label in metadataDescription */
"Owner" = "Autor";

/* Tags (Flickr term for keywords) label in metadataDescription */
"Tags" = "Tags";

/* Time label in metadataDescription */
"Time" = "Hora";
